Repository: massetech/boncoin
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: my

source: All %{division_title}
my: %{division_title}အတွင်း

source: All Myanmar
my: မြန်မာနိုင်ငံအတွင်း

source: Kyats
my: ကျပ်

source: Price
my: ဈေးနှုန်း

source: Title
my: ခေါင်းစဥ်

source: 3. Show some photos
my: ၃၊ ပုံအချို့ကိုပြပါ

source: About us
my: ပေါချောင်ကောင်းအကြောင်း

source: Change language
my: ဘာသာစကားပြောင်းရန်

source: Conditions
my: စည်းကမ်းချက်များ

source: Join us
my: အလုပ်အကိုင်အခွင့်အလမ်း

source: Log in
my: ဝင်ရန်

source: Main phone number
my: ဖုန်းနံပါတ်

source: Myanmar mobile only (09000000000)
my: မြန်မာဖုန်းများသာ (09××××××××)

source: Sell something
my: ရောင်းရန်

source: Technical
my: နည်းပညာ

source: Alcohol, cigarettes and drugs
my: အရက်၊ ဆေးလိပ်နှင့် ဆေးဝါးများ

source: All %{title}
my: %{title}

source: Arms and explosives
my: လက်နက်နှင့် ပေါက်ကွဲစေသည့် အရာများ

source: Humans and animals
my: လူနှင့် သက်ရှိထင်ရှား အပင်များနှင့် သတ္တဝါများ

source: Medicine and chemicals
my: ဆေးဝါးနှင့် ဓာတုဗေဒပစ္စည်းများ

source: Myanmar (Unicode)
my: မြန်မာ (ယူနီကုတ်)

source: Myanmar (Zawgyi)
my: ျမန္မာ (ေဇာ္ဂ်ီ)

source: Our terms of use
my: ကျွနု်ပ်တို့၏စည်းကမ်းချက်များ

source: Private or protected contents
my: ရှောင်ကျင်ရမည့် အရာများ

source: Prohibited items
my: တားမြစ်ပစ္စည်းများ

source: Sexual and shocking contents
my: ကိုယ်ကျင့်တရားကို ပျက်စီးစေသော အကြောင်းအရာနှင့် ၀န်ဆောင်မှုများ

source: Your privacy
my: သင့်ရဲ့ကိုယ်ပိုင်အခွင့်အရေး

source: criteria to sell something
my: ရောင်းသူမှ မိမိရောင်းလိုသော ပစ္စည်းတရား၀င်၀ယ်ယူထားသော ပစ္စည်းဖြစ်ကြောင်း ကတိပေးနိုင် ရမည်။ ၀ယ်ယူမှ စိတ်၀င်စားစရာဖြစ်အောင်လည်း ပြသနိုင်ရမည်။ ဈေးနှုန်းကို သတ်မှတ်၍ တင်ပေးနိုင်ရ မည်။ ဈေးနှုန်းညှိနှိုင်း၍ ရ/မရ ဆိုသည်ကိုလည်း အသိပေးနိုင်ရမည်။

source: detail on arms
my: လက်နက်အမျိုးမျိုး၊ ယမ်း၊ စစ်ရေး၊ နည်းပညာနှင့် သက်ဆိုင်သော အရာများ တိုက်ခိုက်ရာတွင် အသုံးပြုသည့် ဓားနှင့် အခြားသော ချွန်ထက်၍ အန္တရာယ်ရှိသော အရာများ (ဥပမာ။ Pain ball, strike ball)၊ ပေါက်ကွဲစေသော အရာအမျိုးမျိုးနှင့် မီးပန်းများ။

source: detail on drugs
my: အရက်အမျိုးမျုးိ၊ ဆေးရွက်ကြီး၊ လျှပ်စစ်စီးကရက်၊ ဆေးရှုပိုက်၊ ချီခြာ၊ ဆေးအမျိုးမျိုးနှင့် စိတ်ကို ထိန်းချုပ်ပြောင်းလဲစေသောအရာများ၊ ဆေး(သို့) ဘိန်းဖြူထုတ်လုပ်သည့် အရာနှင့် ၎င်းအတွက် အသုံးပြုသည့်အရာများအား ခွင့်မပြုပါ။

source: detail on humans
my: လူခန္ဓာကိုယ်အစိတ်အပိုင်းများ ရောင်း၀ယ်ခြင်းနှင့် ၎င်းနှင့် ပါတ်သက်သော ရောင်း၀ယ်မှုများကို သက်ဆိုင်ရာ အာဏာပိုင်များစီသို့ အကြောင်းကြားမည်ဖြစ်သည်။ ဥပဒေအရ ကာကွယ်တားမြစ်ထားသော တိရစ္ဆာန်မျိုးနွယ်စုများ၊ အပင်များ ရောင်း၀ယ်မှုမျာကို ဤဆိုဒ်တွင် ခွင့်ပြုမည် မဟုတ်ပါ။

source: detail on medicines
my: တားမြစ်ဆေးဝါးများ ရောင်း၀ယ်ခွင့်မပြုပါ။ ဆေးဝါးနှင့် ပါတ်သက်ဆက်နွယ်သော ပစ္စည်းများ ရောင်း၀ယ်ပါက ရောင်းသူနှင့် ၀ယ်သူနှစ်ဦးသာ တာ၀န်ရှိပါသည်။ ပေါချောင်ကောင်း website တွင် တာ၀န်မရှိပါ။ (ဥပမာ၊ ဆေးဘက်၀င်အပင်များ၊ သစ်ဥသစ်ဖုများ၊ ဆေးနှင့် ပါတ်သက်သောအရာဝတ္ထုများ၊ ဆေးအရည် များ၊ ဆေးပါ၀င်သည့် ဖျော်ရည်များ၊ ဖြည့်စွက်စာများအား ဆေးများ)၊ ဓာတုပစ္စည်းများ၊ အဆိပ်ဖြစ်စေသော ထုတ်ကုန်များ၊ ပတ်၀န်းကျင်ကို ထိခိုက်အဆိပ်သင့်စေသော ပစ္စည်းများ ခွင့်မပြုပါ။

source: detail on private
my: အနုပညာနှင့် ပတ်သက်သော ပိုင်ဆိုင်မှု အခွင့်အရေးအရ ကာကွယ်ထိန်းသိမ်းထားသော အရာများ (ဥပမာ။ အခွင့်မရှိပဲ ကူးယူထားသော ရုပ်ရှင်၊ သီချင်း၊ software ၊ အတုအပထုတ်ကုန်များ)၊ လျှို့၀ှက်စာ ရွက်စာတမ်းများ၊ သတင်းအချက်အလက်များနှင့် ၎င်းတို့နှင့် ပါတ်သက်ဆက်နွယ်နေသော အရာများကို ရောင်းရန်တင်ခွင့်မပြုပါ။ ကိုယ်ရေးကိုယ်တာနှင့် ကိုယ်ပိုင်အခွင့်အရေးကို ချိုးဖောက်သည့် ဓါတ်ပုံနှင့် စာရွက်စာတမ်းများကို ရောင်းခွင့်မပြုပါ။

source: explaining cookies
my: Cookie များသည် internet အသုံးပြုသူများမှ website များကို အသုံးပြုသောအခါ သိမ်းထား ပေးသော file များ ဖြစ်သည်။ ပေါချောင်ကောင်း website မှ ထို cookies များကို အသုံးပြုပြီး ပေါချောင် ကောင်း website ကို အသုံးပြုသူတို့ လိုအပ်သည့် ဘာသာစကားဖြင့် ဖော်ပြထားသော သတင်းအချက် အလက်များကို ပို့ပေးသည်။ ပေါချောင်ကောင်းအသုံးပြုသူတို့၏ လုံခြုံရေးအတွက် မည်သည့်ကိုယ်ရေး ကိုယ်တာ အချက်အလက်များကိုမျှ cookie များတွင် သိမ်းထားခြင်း ရှိမည်မဟုတ်ပါ။

source: explaining how to describe your offer
my: ရောင်းမည့် ပစ္စည်း၏ အရေးကြီးသည့် အချက်အလက်များကို ပြည့်စုံစွာနှင့် တိုတောင်းစွာ တင်ပြနိုင်ရမည်။ ပစ္စည်းအသုံးပြုပြီးသည့်ကာလ၊ ပစ္စည်း၏ အတိုင်းအတာ၊ အနေအထား၊ အကောင်းအဆိုး အခြေအနေ၊ မည်သည့်အတွက်ကြောင့် ရောင်းလိုကြောင်းနှင့် အခြားလိုအပ်သည့်အချက်အလက်များကို ပေးနိုင်ရမည်။ ပေါချောင်ကောင်းမှ တဆင့် အခြား website များသို့ ဆက်သွယ်ပြီး ရောင်းခွင့်လုံး၀မပြုပါ။

source: explaining how to use photographs
my: ရောင်းမည့် ပစ္စည်း၏ ဓါတ်ပုံကို (၁)ပုံမှ (၃)ပုံအထိ တင်နိုင်ပါသည်။ ဓါတ်ပုံကို သေချာကောင်းမွန် ဖြင့် ရှုထောင့်အမျိုးမျိုးမှ ရိုက်၍ တင်ပြနိုင်လျှင် ရောင်းရန်အခွင့်အရေး ပိုများပါသည်။ ရောင်းသူတင်လိုက် သော ပစ္စည်း၏ ဓါတ်ပုံများကို ပေါချောင်ကောင်း website မှ လွတ်လပ်စွာ သုံးပိုင်ခွင့်ရှိရမည် ဖြစ်သည်။ အထူးသဖြင့် website ကြော်ငြာရန်အတွက် အသုံးပြုနိုင်ခွင့်ရှိရမည်ဖြစ်သည်။ ထိုဓါတ်ပုံများတွင် ရောင်းသူ နှင့် အခြားသူများ၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များ မပါ၀င်စေရန် သတိထားရမည်။ (ဥပမာ။ ရောင်းသူ၏ ဓါတ်ပုံနှင့် အရေးကြီးသည့် စာရွက်စာတမ်းများ)။ ထိုဓါတ်ပုံများကို ပေါချောင်ကောင်း website မှ လိုအပ်သလို ပြင်ဆင်၍ (ဥပမာ။ Size ချုံ့ခြင်း၊ crop လုပ်ခြင်း) ၎င်းဓါတ်ပုံများကို Sever ပေါ်တွင် website ၏ လုံခြုံရေးသဘောအရ (၁)နှစ်အထိသာ (ကြော်ငြာရုပ်သိမ်းချိန်မှစ၍) သိမ်းထားမည်ဖြစ်သည်။

source: explaining informations collected
my: ပေါချောင်ကောင်း website ကို ရှင်းလင်းတိုတောင်းသော အချက်အလက်များသာတင်နိုင်ရန် ရေးဆွဲစီစဉ်ထားပြီး ရောင်းသူနှင့် ၀ယ်သူအကြား ဆက်သွယ် ရောင်း၀ယ်နိုင်ရန်သာ ရည်ရွယ်၍ ကိုယ်ရေးကိုယ်တာအချက် အလက်များကို အကျိုးအမြတ် ထုတ်ဖော်ပြ နိုင်ရန်မဟုတ်ပါ။ ကျွနု်ပ်တို့လိုအပ်သည်အချက်များမှာ ရောင်းသူ၏ Phone နံပါတ်၊ အမည်တစ်ခုနှင့် viber နံပါတ် (ရောင်းသူဆန္ဒရှိပါက)သာ လိုအပ်ပါသည်။ ထိုအချက်အလက်များသည် website ပေါ်တွင် ၀င်ရောက်ကြည့်ရှုသူများအားလုံး မြင်နိုင်ရန် တင်ထားမည် ဖြစ်သည်။ ကျွနု်ပ်တို့သည် ရောင်းသူအား တောင်းဆိုလိုသည်မှာ website တွင် ရောင်းမည့်ပစ္စည်းကို အဆင်ပြေစွာ တင်နိုင်ရန် ကျွနု်ပ်တို့ထံမှ အကြောင်းကြားချက်များ ရရှိနိုင်ရန်အတွက် ပေါချောင်ကောင်း viber (သို့) Messenger မှ တစ်ဆင့် အဆက်အသွယ်ပြုလုပ်ရန် ဖြစ်ပါသည်။ ထိုဆက်သွယ်မှုသည် ပေါချောင်ကောင်းနှင့် ရောင်းသူတို့ကြား သီးသန့်ဆက်သွယ်မှုဖြစ်ပြီး ရောင်းသူ၏ အရောင်းကိစ္စပြီးသည်နှင့် ၎င်းဆက်သွယ်မှုသည် ပယ်ဖျက်လိုက် မည်ဖြစ်သည်။ ထိုဆက်သွယ်မှုအတွက် ကျွနု်ပ်တို့တောင်းဆိုသည့် viber (သို့) Messenger အကောင့်မှာ လည်း ပေါချောင်ကောင်းနှင့်သီးသန့်ဆက်သွယ်မှုအတွက်သာ ဖြစ်သည်။

source: explaining informations using
my: ပေါချောင်ကောင်းအနေဖြင့် ရောင်းသူ၀ယ်သူဆက်သွယ်ရန်အတွက် စီမံပေးခြင်းမှလွဲ၍ သင်တို့၏ သတင်းအချက်အလက်များကို မည်သည့်နေရာတွင်မျှ အသုံးပြုမည်မဟုတ်ပါ။

source: explaining privacy protection
my: ရောင်းသူနှင့် ၀ယ်သူတို့၏ အချက်အလက်များအားလုံးကို လုံခြုံသည့် cloud တွင် သိမ်းထားမည် ဖြစ်သည်။ ရောင်းသူနှင့် ၀ယ်သူတို့အား အဆင်ပြေလုံခြုံမှုရှိစေရန် ရောင်းသည့်ပစ္စည်းနှင့် ရောင်းသူ၏ အချက်အလက်များကို server ပေါ်တွင် (၁)နှစ်သိမ်းထားမည် ဖြစ်သည်။ မည်သို့ပင်ဖြစ်စေ ပေါချောင်ကောင်းအသုံးပြုသူ၏ အချက်အလက် များသည် server ပေါ်မှ (၁)နှစ်အကြာ တွင် ပယ်ဖျက်ပစ်မည်ဖြစ်သည်။ ပေါချောင်ကောင်း website အသုံးပြုသူများ၏ အချက်အလက် များကို မည်သူ့ထံသို့ မှ မျှဝေမည်မဟုတ်ပါ။ သို့သော် ပြည်ထောင်စုမြန်မာနိုင်ငံတော်အစိုးရ အာဏာပိုင်များမှ လိုအပ်၍ တောင်း ဆိုမှုများ ရှိလာပါက ပေးအပ်ရမည် ဖြစ်ပါသည်။

source: introduce add submission rule
my: ပေါချောင်ကောင်း website တွင် ရောင်းလိုသူသည် ရောင်းမည့်ပစ္စည်း တင်နိုင်ရန်အတွက် ချမှတ်ထားသော စည်းကမ်းချက်များကို လိုက်နာရမည် ဖြစ်သည်။ စည်းကမ်းချက်များနှင့် မကိုက်ညီပါက ကြော်ငြာတင်ခွင့်မရကြောင်း အသိပေးလိုပါသည်။ တင်ခွင့်ရသော ကြော်ငြာသည် အခမဲ့ (၁)လတိတိ တင်ခွင့်ရမည်ဖြစ်ပြီး အကယ်၍ ၎င်းကုန်ပစ္စည်း သည် ပေါချောင်ကောင်း၏ စည်းကမ်းချက်များနှင့်သော်လည်းကောင်း၊ ပြည်ထောင်စုသမ္မတနိုင်ငံတော်၏ ဥပဒေများနှင့်သော်လည်းကောင်း၊ ငြိစွန်းသည့်အကြောင်း တစ်စုံတစ်ရာ ရှိလာမည်ဆိုပါက အချိန်မရွေး ကြော်ငြာအား ပယ်ဖျက်ခြင်းခံရမည် ဖြစ်သည်။

source: introduce prohibition list
my: ပေါချောင်ကောင်းမှ အချို့သော ပစ္စည်းများကို ကြော်ငြာတင်ခွင့်မပေးပဲ တားမြစ်ထားသည်။ ၎င်းတို့မှာ မြန်မာနိုင်ငံတော်အစိုးရ၏ ဥပဒေနှင့် မကိုက်ညီ၊ တရားမ၀င်သော ပစ္စည်းများနှင့် ပေါချောင်ကောင်း၏ စည်းကမ်းချက်များနှင့် မကိုက်ညီသော ပစ္စည်းများ ဖြစ်သည်။ အောက်တွင် ထိုတားမြစ်ပစ္စည်းများကို ဖော်ပြထားသည်။ ထိုစာရင်းသည် ပြည့်စုံမှုမရှိသေး၍ အချိန်မရွေးတရားမ၀င် ပစ္စည်းစာရင်းကို ထပ်မံဖြည့်စွက်နိုင်သည်။ ထိုစာရင်းတွင် ပြည်ထောင်စုမြန်မာနိုင်ငံတော်အစိုးရမှ တားမြစ် ထားသော ကုန်ပစ္စည်းများ ၀န်ဆောင်မှုများအားလုံး ပါ၀င်သည်။ သတိပြုရန်မှာ ကြော်ငြာတင်သွင်းသည့် ပစ္စည်းများသည် ဥပဒေနှင့် ညီညွတ်မှုမရှိပါက ကျွနု်ပ်တို့အနေနှင့် သက်ဆိုင်ရာသို့ အကြောင်းကြား၍ အရေးယူ ဆောင်ရွက်သွားမည် ဖြစ်သည်။

source: introduction to terms of use
my: ဤ website ကို အသုံးပြုသူများသည် အောက်ပါစည်းကမ်းချက်များကို လိုက်နာရန် လိုအပ်ပါ သည်။ လိုအပ်ပါက အခါအားလျော်စွာ စည်းကမ်းချက်များကို ထပ်မံပြင်ဆင်ဖြည့်စွက်ပြောင်းလဲသွားမည် ဖြစ်သည်။ ထို့အတွက်ကြောင့် ပေါချောင်ကောင်း website ကို အသုံးပြုသည့်အခါတိုင်း စည်းကမ်းချက်များကို ပြန်လည်ဖတ်ရှုရန် လိုအပ်ပါသည်။ Website ပါ စည်းကမ်းချက်များနှင့် မြန်မာနိုင်ငံ၏ တည်ဆဲဥပဒေများကို လိုက်နာနိုင်မှသာ ဤ website ကို အသုံးပြုရန် အသိပေးလိုပါသည်။ ၎င်းဥပဒေများသည် ပြည်ထောင်စု သမ္မတနိုင်ငံတော်အတွင်း ချမှတ်ထားသော ဥပဒေများအတိုင်း လိုက်နာ၍ ပြဌာန်းထားခြင်းဖြစ်ပါသည်။

source: Presenting website
my: ဤ website ကိုပစ္စည်းရောင်းရန်နှင့် လိုအပ်သည့်ပစ္စည်းများရှာဝယ်ရန်အတွက် အခမဲ့ အသုံးပြုနိုင်သည်။ မြန်မာနိုင်ငံအတွင်းရှိ သင်လိုအပ်သည့်ပစ္စည်းများကိုဈေးနှုန်းသက်သာစွာ ဖြင့် ဝယ်ယူနိုင်သည်။

source: detail on shocking
my: လိင်ပိုင်းဆိုင်ရာ ညစ်ညမ်းပစ္စည်းများနှင့် ၀န်ဆောင်မှုများကို ပေါချောင်ကောင်း website တွင် တားမြစ်ထား သည်။ အကြမ်းဖက်မှု၊ ပြည့်တန်ဆာလုပ်ငန်း၊ လူမျိုး၊ အသားအရောင် ခွဲခြားမှုတို့နှင့် ပါတ်သက်သည့် သတင်းများ၊ ထုတ်ကုန်များ စိန်ခေါ်မှုများ စွပ်စွဲပြောဆိုမှု၊ ကဲ့ရဲ့ဝေဖန်မှုများအားလုံးကို ပေါချောင်ကောင်း တွင် လက်မခံ ပါ။ ပရိယာယ်သုံးခြင်း၊ ခြိမ်းခြောက်ငွေတောင်းခြင်းတို့နှင့် သက်ဆိုင်သည့် လုပ်ရပ်များကို ပေါချောင်ကောင်း တွင် လက်မခံပါ။

source: Object of PawChaungKaung
my: ပေါချောင်ကောင်း၏ ရည်ရွယ်ချက်

source: introduce the website
my: ပေါချောင်ကောင်း website သည် ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်အတွင်းတွင် နေထိုင်ကြသည်။ မိဘပြည်သူများအနေဖြင့်အသုံးမပြုလိုတော့သည် (သို့) အသုံးပြုပြီး ပစ္စည်းများကို ပြန်လည်ရောင်းချ လိုသူများနှင့် ၎င်းကဲ့သို့ ပစ္စည်းများကို ဈေးနှုန်းသက်သာစွာဖြင့် ပြန်လည်၀ယ်ယူလိုသူများအား အလွယ်တကူ ချိတ်ဆက်၀ယ်ယူနိုင်ရန် ရည်ရွယ်၍တည်ထောင်ထားသည် အခမဲ့အသုံးပြုနိုင်သော website တစ်ခုဖြစ်ပါသည်။ ထို့အပြင် စီးပွားရေးလုပ်ငန်းရှင်များ ကုမ္ပဏီပိုင်ရှင်များနှင့် ကုန်အမှတ်တံဆိပ်ပိုင်ရှင်များ အနေဖြင့် မိမိတို့၏ ကုန်ပစ္စည်းများကို ကြော်ငြာထည့်သွင်းလိုပါက ကြော်ငြာနေရာကို ၀ယ်ယူနိုင်ပါသည်။

source: introduce the process
my: ရောင်းလိုသူများသည် မိမိတို့ရောင်းလိုသည့်ပစ္စည်း၏ ဓါတ်ပုံနှင့် အတူ လိုအပ်သည့် အချက် အလက်များကို စည်းကမ်းချက်များအတိုင်း စနစ်တကျတင်ပေးရမည် ဖြစ်သည်။ ပေါချောင်ကောင်း website မှ စီစစ်ဆုံးဖြတ်အတည်ပြုပြီး လက်ခံသော ပစ္စည်းများကိုသာ (၁)လတိတိ အခမဲ့ ကြော်ငြာပေးသွားမည် ဖြစ်သည်။

source: introduce who are the customers
my: ပေါချောင်ကောင်း website ကို အသုံးပြု၍ ရောင်းချသူများ ၀ယ်ယူသူများနှင့် စီးပွားရေးလုပ်ငန်းရှင် များသည် (၁၈)နှစ်ပြည့်ပြီး အရွယ်ရောက်ပြီးသူများ ဖြစ်ရမည်။ စီးပွားရေးလုပ်ငန်းရှင်များသည် ၎င်းတို့၏ ကြော်ငြာထည့်သွင်းရန်အတွက် နေရာကို ၀ယ်ယူနိုင်ပါသည်။

source: explaining buyers responsibilities
my: ၀ယ်သူသည် ရောင်းသူထံသို့ ၀ယ်ယူလိုသည့်ကိစ္စအတွက်သာ ဆက်သွယ်နိုင်သည်။ အကယ်၍ ၀ယ်သူမှ ၀ယ်လိုသည့်ပစ္စည်းအတွက် အချက်အလက်များ ပို၍ ပြည့်စုံစွာ သိရှိလိုပါက ရောင်းသူထံသို့ တိုက်ရိုက်ဆက်သွယ်နိုင်သည်။ ရောင်းသူထံ ပေးသော သတင်းအချက်အလက်များအတွက် ပေါချောင် ကောင်းမှ တာ၀န်ယူမည်မဟုတ်ပါ။ ၀ယ်သူနှင့် ရောင်းသူအကြား နောက်ဆက်တွဲဖြစ်ပေါ်လာသည့် ကိစ္စများကို ပေါချောင်ကောင်းမှ တာ၀န်ယူမည်မဟုတ်ပါ။ ၀ယ်သူသည် ငွေပေးချေမှု မပြုမီ၀ယ်ယူမည့် ပစ္စည်းကို သေချာစွာ စစ်ဆေးရမည် ဖြစ်သည်။ ပေါချောင်ကောင်း မှ ၀ယ်သူအား အကြံပေးလိုသည်မှာ ၀ယ်ယူမည့် ပစ္စည်းနှင့် ရောင်းသူတို့ကို မတွေ့ရဘဲ ငွေပေးချေခြင်းမပြုရန် ဖြစ်ပါသည်။

source: explaining buyers rights
my: အကယ် ၍ ၀ယ်သူ(သို့)ရောင်းသူမှ ဥပဒေဖောက်ဖျက်မှု ကျူးလွန်သောအခါ ရောင်းသူသည် ပြည်ထောင်စု မြန်မာနိုင်ငံတော်အစိုးရအာဏာ ပိုင်များထံသို့ တိုင်ကြားနိုင်သည်။ ထို့အတွက် ပေါချောင်ကောင်း တွင် တာ၀န်မရှိပါ။ ပေါချောင်ကောင်း အဖွဲ့သားများသည် ပြည်ထောင်စုမြန်မာနိုင်ငံတော်အစိုးရ၏ တောင်းဆိုမှုအရသာ တုံ့ပြန်မည်ဖြစ် သည်။ ရောင်းသူဘက်မှ တောင်းဆိုမှုများကို ပေါချောင်ကောင်း မှ တုံ့ပြန်မည်မဟုတ်ပါ။

source: explaining seller responsibilities
my: ရောင်းသူသည် မိမိတင်လိုက်သော ရောင်းမည့် ပစ္စည်းကြော်ငြာဓါတ်ပုံနှင့် Phone နံပါတ်များအတွက် ၎င်းသာလျှင် တာ၀န်ယူရမည် ဖြစ်သည်။ ထိုအချက်အလက်များသည် ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံ တော်၏ ဥပဒေအရ ရောင်းသူနှင့် သာ သက်ဆိုင်ပြီးနောက် ဆက်တွဲကိစ္စများကို ပေါချောင်ကောင်း မှ တာ၀န်ယူမည် မဟုတ်ပါ။ ရောင်းသူနှင့် ၀ယ်သူဆက်သွယ်၍ ရောင်း၀ယ်သည့် အခါတွင်လည်း ပေါချောင်ကောင်း နှင့် သက်ဆိုင်တော့ မည်မဟုတ်ပါ။ ရောင်းသူနှင့်သာ သက်ဆိုင်သည်။

source: explaining site responsability
my: ပေါချောင်ကောင်း သည် ရောင်းသူနှင့် ၀ယ်သူတိုက်ရိုက်ဆက်သွယ်နိုင်ရန် အခမဲ့ website ကို အသုံးပြုခွင့် ပေးထားသည်။ ရောင်းသူနှင့် ၀ယ်သူကြားဆက်ဆံမှုတွင် ပေါချောင်ကောင်း နှင့် ဘယ်သောအခါမှ ပါ၀င်ပတ်သက်မှု မရှိပါ။ ပေါချောင်ကောင်း မှ တာ၀န်ယူမည်မဟုတ်ပါ။ ပေါချောင်ကောင်း သည် ကြော်ငြာအားလုံးကို စစ်ဆေး၍ ဖတ်ကြည့်ခြင်းသည် ထိုရောင်းသည့်ပစ္စည်းအား တာ၀န်ယူရန် မဟုတ်ပါ။ ထိုပစ္စည်းကြော်ငြာအတွက် ရောင်းသူထံတွင်သာ တာ၀န်အပြည့်အ၀ရှိပြီး၊ ရောင်းသူမှ ထိုကြော်ငြာကို ပယ်ဖျက်လိုက အချိန်မရွေး ဖျက်ပစ်နိုင်သည်။ ပေါချောင်ကောင်း သည် ပြည်ထောင်စုသမ္မတနိုင်ငံတော်အစိုးရမှ ထုတ်ပြန်ထားသော ဥပဒေများအတိုင်း လိုက်နာဆောင်ရွက် မည်ဖြစ်သည်။ ပေါချောင်ကောင်း website မှ ပေါချောင်ကောင်း အသုံးပြုသူများ ရောင်းသူ၀ယ်သူများထံသို့ မည်သည့်အာမခံချက်မျှ မပေးနိုင်ပါ။ ပေါချောင်ကောင်း website ကို အချိန်မရွေးမည်သူကိုမျှ သတိပေးအကြောင်းကြားခြင်းမရှိပဲ ရပ်တန့်ပစ်နိုင် သည်။

source: Please note
my: မှတ်သားရန်

source: The contract between us
my: ပေါချောင်ကောင်း နှင့် ရောင်းသူ၀ယ်သူတို့ကြားသဘောတူညီမှု

source: Your access to PawChaungKaung implies your fully agreement to these terms of use.
my: ဤ Website အသုံးပြုရာတွင် လိုက်နာရန်လိုအပ်ချက်များ

source: introduction to trademark
my: ပေါချောင်ကောင်း ကုန်အမှတ်တံဆိပ်နှင့် website သည် ကျွနု်ပ်တို့၏ ပိုင်ဆိုင်မှုဖြစ်သောကြောင့် ကျွနု်ပ်တို့၏ ခွင့်ပြုချက်မရှိပဲ ကူးယူခြင်း၊ ဆင်တူရိုးမှားပြုလုပ်ခြင်း၊ အသုံးပြုခြင်းနှင့် အခြားတနည်းနည်းအား ဖြင့် သုံးစွဲခြင်းတို့အား ခွင့်မပြုပါ။

source: About PawChaungKaung
my: ပေါချောင်ကောင်းအကြောင်း

source: Phone number
my: ဖုန်းနံပါတ်

source: Please let us know if you have any question on our activity.
my: ကျွန်တော်/မတို့ရဲ့လုပ်ဆောင်မှုများအပေါ် မေးမြန်စရာများရှိပါကမေးနိုင်ပါတယ်။

source: introduce the compagny
my: ပေါချောင်ကောင်းသည် Akhal Company Limited ပိုင်ပုဂ္ဂလိကမြန်မာကုမ္ပဏီဖြစ်ပြီးရန်ကုန်တွင်အခြေပြုထားသည်။

source: introduce the join us
my: ပေါချောင်ကောင်းအဖွဲ့သည် စိတ်အားထက်သန်ပြီး ပေါချောင်ကောင်း၏ စွန့်စားလုပ်ဆောင်မှုများနှင့် ပူးပေါင်းလိုသူများကိုငှားရမ်းလိုပါသည်။ သင်သည်မြန်မာနိုင်ငံသားဖြစ်ပြီးအင်္ဂလိပ်ဘာသာစကားကိုကျွမ်းကျင်ပိုင်နိုင်သူဖြစ်၍ online sales အတွေ့အကြုံရှိပါက သင့် CV ကို contact@pawchaungkaung.com သို့ပေးပို့နိုင်ပါသည်။

source: introduce the work with us
my: သင်ကုန်ပစ္စည်း/လုပ်ငန်းကို အရောင်းမြင့်တင်နိုင်ရန်အတွက် ပေါချောင်ကောင်းမှကြော်ငြာ လက်ခံခြင်းအားဖြင့်ဝန်ဆောင်မှု ပေးနိုင်ကြာင်းအဆိုပြုပါသည်။ ထိုကြော်ငြာသည် ပေါချောင်ကောင်း website သို့ဝင်ရောက်ကြည့်ရှုသူ/အသုံးပြုသူအားလုံးသို့တင်ပြနိုင်မည်ဖြစ်သည်။ သင်၏ရည်မှန်းချက်များအောင်မြင်ရန်အတွက်ကျွန်တော်ကျွန်မတို့ထံ၌အဓိကကျသည့် လုပ်ဆောင်ချက်များရှိသည်။ အသေးစိတ်သိရှိလိုပါက ပေါချောင်ကောင်းသို့ contact@pawchaungkaung.com မှတဆင့်ဆက်သွယ်နိုင်ပါသည်။

source: For more details please read our
my: အသေးစိတ်သိရှိလိုပါကကျေးဇူးပြု၍ ပေါချောင်ကောင်း၏

source: Manage an offer
my: ရောင်းရန်အတွက်ပြင်ဆင်ခြင်း

source: explaining removing offer
my: ရောင်းမည့်ပစ္စည်းကြော်ငြာကို (၁)လအထိ ပေါချောင်ကောင်း website တွင် တင်ခွင့်ရှိသည်။ အကယ်၍ (၁)လ မပြည့်မီကြော်ငြာကို ပယ်ဖျက်လိုပါက ပေါချောင်ကောင်း viber (သို့) messenger သို့ ဆက်သွယ်၍ ညွှန်ကြားသည့်အတိုင်း လိုက်လုပ်ရန် ဖြစ်သည်။

source: terms and conditions.
my: စည်းကမ်းချက်နှင့်သတ်မှတ်ချက်များ

source: explain viber process
my: မြန်မာနိုင်ငံတွင် Viber နှင့် Messenger တို့သည် အသုံးပြုမှု အများဆုံးသော ဆက်သွယ်ရေးစနစ် များ ဖြစ်သည်။ ရောင်းသူသည် မိမိရောင်းမည့်ပစ္စည်း ကြော်ငြာကို မတင်မီ ပေါချောင်ကောင်း Viber (သို့) Messenger သို့ ဆက်သွယ်ရမည်ဖြစ်သည်။ ထိုဆက်သွယ်မှုအားဖြင့် ပေါချောင်ကောင်းအဖွဲ့သည် ရောင်းသူအဆင်ပြေစွာဖြင့် website ကို အသုံးပြုနိုင်ရန်နှင့် သတိထားနိုင်ရန် အချက်အလက်များကို ပေးပို့ နိုင်သည်။

source: Contact us
my: ဆက်သွယ်ရန်

source: introduce the contact us
my: website အတွက်အကြံဥာဏ်ပေးရန် (သို့) website သုံးရာတွင်အခက်အခဲရှိကြောင်းတင်ပြ လိုပါက ကျွန်တော်/ကျွန်မတို့ထံသို့ contact@pawchaunkaung.com မှတဆင့်ဆက်သွယ်နိုင်ပါသည်။

source: we wont answer to offers messages
my: ကျေးဇူးပြု၍မှတ်သားရန်မှာ ရောင်းသူနှင့်ဝယ်သူကြားဆက်ဆံရေးနှင့်ပါတ်သက်သည့် မေးခွန်းများ (သို့) ရောင်းမည့်ပစ္စည်းနှင့်ပါတ်သက်သည့်မေးခွန်းများကို ပြန်လည်ဖြေကြားမည် မဟုတ်ပါ။ ကျေးဇူးပြု၍အသေးစိတ်သိရှိလိုပါက

source: Become a partner
my: သင့်စီးပွါးရေးကြော်ငြာအတွက်ကျွနု်ပ်တို့နှင့်လက်တွဲရန်

source: Search arround you
my: သင်နှင့်အနီးဆုံးနေရာတွင်ရှာဖွေရန်

source: Please note that your are acting on your own...
my: ကျေးဇူးပြု၍မှတ်သားထားရန်မှာ သင်သည်သင်၏ဆန္ဒအတိုင်းဆောင်ရွက်နေသည်ဖြစ်ပြီး နောက်ဆက်တွဲဖြစ်ပေါ်လာနိုင်သော အခြားသူများမှသင်၏နံပါတ်ကို အချိန်မရွေးဆက်သွယ်လာ နိုင်သည့်ကိစ္စကို ပေါချောင်ကောင်း website မှ တာဝန်ယူလိမ့်မည်မဟုတ်ပါ။ သင်၏ရောင်းရန် ပစ္စည်းကြော်ငြာကို online သို့မရောက်မီ ပေါချောင်ကောင်းမှ စီစစ်ပြီးနောက် ကြော်ငြာကို online သို့တင်ပေးမည်ဖြစ်သည်။

source: Describe your offer (size, dimensions, condition, scratches, date of buy, ...)
my: သင့်ရောင်းရန်ပစ္စည်း၏ (အရွယ်အစား၊ အခြေအနေ၊ အနာအစာ၊ ဝယ်ယူခဲ့သည့်ရက်စွဲ၊ အစရှိသည်ဖြင့်) ဖေါ်ပြရန်။

source: No filter
my: အားလုံး

source: Please select 1, 2, or 3 photos to show the object and its condition.
my: သင်၏ရောင်းရန်ပစ္စည်းအခြေအနေကိုပြနိုင်ရန် ကျေးဇူးပြု၍ ဓါတ်ပုံ ၁ပုံ၊ ၂ပုံ (သို့) ၃ပုံ ကို ရွေးချယ်ပါ။

source: change
my: ပြောင်းရန်

source: conditions
my: သတ်မှတ်ချက်များ

source: Buyers responsibilities
my: ၀ယ်သူ၏ တာ၀န်များ

source: Choose the photos
my: ဓါတ်ပုံရွေးချယ်မှု

source: Decide to sell something
my: ရောင်းရန်ဆုံးဖြတ်မှု

source: Describe an offer
my: ရောင်းမည်ပစ္စည်းကို ဖော်ပြရန်နည်းလမ်း

source: Explaining cookies
my: Cookie များအကြောင်း

source: How we use these datas
my: သင်တို့ရဲ့ အချက်အလက်တွေကို ဘယ်လိုသုံးမလဲ

source: Informations that we collect
my: ကျွနု်ပ်တို့ကောက်နှုတ်ထားသောအချက်အလက်များ

source: PawChaungKaung responsability
my: ပေါချောင်ကောင်း၏တာဝန်

source: Privacy and datas protection
my: ကိုယ်ပိုင်အခွင့်အရေးနှင့် အချက်အလက်များကိုကာကွယ်ခြင်း

source: Remove an offer
my: ရောင်းမည့်ပစ္စည်းကြော်ငြာကိုပယ်ဖျက်နည်း

source: Sellers responsibilities
my: ရောင်းသူများ၏တာ၀န်

source: Buyer's and seller's rights
my: ရောင်းသူနှင့်ဝယ်သူတို့၏အခွင့်အရေး

source: Explain how to unlink the viber account
my: သင်၏ဖုန်းနံပါတ်ကိုချိတ်ဆက်ထားမှုကိုဖြုတ်ရန်အတွက် ပေါချောင်ကောင်းသို့ Viber (သို့) Messenger မှတဆင့်အဆက်အသွယ်လုပ်ပြီး (*999#) ဟုရိုက်ထည့်ပါ။

source: Explain how to get change phone number from Viber
my: သင်၏ဖုန်းနံပါတ်ကိုပြောင်းရန် သင်၏လက်ရှိဗိုင်ဘာသို့ဝင်၍ ပေါချောင်ကောင်းသို့ Viber (သို့) Messenger မှတဆင့်အဆက်အသွယ်လုပ်ပြီး (*888#) ဟုရိုက်ထည့်ပါ။

source: Explain how to get offer list from Viber
my: သင်တင်ထားသည့်ရောင်းရန်ပစ္စည်းစာရင်းကိုရယူနိုင်ရန် ပေါချောင်ကောင်းသို့ Viber (သို့) Messenger မှတဆင့်အဆက်အသွယ်လုပ်ပြီး (*111#) ဟုရိုက်ထည့်ပါ။

source: More offers
my: နောက်ထပ်ရောင်းရန်ကြော်ငြာများ

source: Please meet the seller and try the product before giving any money
my: ကျေးဇူးပြု၍ ရောင်းသူနှင့်တွေ့ပြီးဝယ်မည့်ပစ္စည်းအတွက်ငွေမပေးမီ စစ်ဆေးကြည့်ပါ။

source: Where do you search ?
my: သင်ဘယ်မှာရှာဖွေပါသလဲ

source: 1. Fill your details
my: ၁. သင့်ရဲ့အချက်အလက်များကိုဖြည့်ပါ

source: 2. Describe your offer
my: ၂. သင်ရောင်းမည့်ပစ္စည်းကိုဖေါ်ပြပါ

source: How it works
my: ဘယ်လိုအသုံးပြုမလဲ

source: Our activity
my: ကျွနု်ပ်တို့၏ လုပ်ဆောင်မှုများ

source: Our users
my: အသုံးပြုသူများ

source: The company
my: ကုမ္ပဏီ

source: Find a good-deal in more than %{nb_offers}offers
my: ဈေးနှုန်းသက်သာသောပစ္စည်းပေါင်း (%{nb_offers}) ကျော်ကိုရှာဖွေရန်

source: For more details... (burmese end)
my: ကိုဖတ်ကြည့်ပါ

source: I understand and agree to (burmese end)
my: ကိုနားလည်လက်ခံပါသည်။

source: Photo 1
my: ဓာတ်ပုံ ၁

source: Photo 2
my: ဓာတ်ပုံ ၂

source: Photo 3
my: ဓာတ်ပုံ ၃

source: yesterday
my: မနေ့က

source: one day ago
my: လွန်ခဲ့တဲ့(%{count})ရယ်တုံးက

source: one hour ago
my: လွန်ခဲ့တဲ့(%{count})နာရီတုံးက

source: one minute ago
my: လွန်ခဲ့တဲ့(%{count})မိနစ်တုံးက

source: %{nb_offers}offers found for%{arbo_searched}in%{place_searched}
my: %{place_searched}တွင်%{arbo_searched}အရောင်း (%{nb_offers}) ခုရှာတွေ့ပြီ

source: %{nb_offers}offers found in%{place_searched}
my: %{place_searched}တွင်ရောင်းနေသည့်ပစ္စည်းအမျိုးအစားပေါင်း (%{nb_offers}) မျိုးတွေ့ပြီ

source: Sold by%{seller_name}
my: ရောင်းသူ %{seller_name}

source: Please change your filters or search in another city !
my: ကျေးဇူးပြု၍ အခြားမြို့နယ်တွင်ပြောင်း၍ရှာကြည့်ပါ။

source: Sorry, we don't have any offer for your search.
my: စိတ်မကောင်းပါဘူး ကျွန်ပ်တို့တံမှာသင်ရှာဖွေနေသောကြော်ငြာမရှိသေးပါ

source: Open Viber on my phone
my: ကျွန်တော်/မ၏ ဖုန်းတွင် Viber ဖွင့်ရန်

source: How to receive notifications by Viber ?
my: အသိပေးချက်များကိုလက်ခံရရှိနိုင်ရန်

source: Send me notifications by Messenger
my: သတိပေ၊ချက်များကို Messenger မှတဆင့်ကျွန်ပ်ထံပိုပေးရန်

source: Send me notifications by Viber
my: သတိပေ၊ချက်များကို Viber မှတဆင့်ကျွန်ပ်ထံပိုပေးရန်

source: give
my: ပေးရန်

source: rent
my: ငှားရန်

source: sell
my: ရောင်းရန်

source: Connect to PawChaungKaung by Viber or Messenger !
my: ပေါချောင်ကောင်းသို Viber (သို့) Messenger မှတဆင့်ချိက်ဆက်ရန်

source: How to change your phone number ?
my: သင်၏ဖုန်းနံပါတ်ကိုဘယ်လိုပြောင်းမလဲ၊

source: How to get your offers list ?
my: သင်၏ရောင်းရန်ပစ္စည်းစာရင်းကိုဘယ်လိုရယူမလဲ

source: How to receive notifications by Messenger ?
my: Messenger အားဖြင့်အသိပေးချက်များကိုလက်ခံရရှိနိုင်ရန်

source: How to unlink your Viber or Messenger account ?
my: သင်၏ Viber or Messenger ကိုဘယ်လိုအချိတ်အဆက်ဖြုတ်မလဲ

source: Please note that you can't unlink your phone number if you still have active offers.
my: ကျေးဇုးပြု၍မှတ်သားရမ်သင်ကြောင်ငြာသည်လိုင်းပေါ်တွင်တင်ထားသရွေသင်ဖုန်းနံပါတ်ကိုအချိတ်အဆက်ဖြုတ်၍ရမည်မဟုတ်ပါ

source: Please open a conversation with PawChaungKaung on Messenger.
my: ကျေးဇုးပြု၍ Messenger မှတဆင့် သိုဆက်သွယ်ပါ

source: Please open a conversation with PawChaungKaung on Viber.
my: ကျေးဇုးပြု၍ Viber မှတဆင့် ပေါချောင်ကောင်း သိုဆက်သွယ်ပါ

source: Receive notifications
my: သတိပေးချက်များရယူရန်

source: Submit your offer
my: ဤအရောင်းကိုတင်ရန်

source: You are linked by Messenger
my: Messenger နှင့်ဆက်သွယ်ပြီးဖြစ်သည်။

source: You are linked by Viber
my: Viber နှင့်ဆက်သွယ်ပြီးဖြစ်သည်။

source: I don't want to throw it, so I sell it for very cheap price.
my: ဤပစ္စည်းကိုမလွှင့်ပစ်ချင်ပါထိုကြောင်စျေးအလွန်သက်သာစွာဖြင့်ရောင်းပါမည်

source: Please choose how PawChaungKaung can contact you (this conversation will be private)
my: ကျေးဇူးပြု၍ ပေါချောင်ကောင်း မှသင်ထံသိုမည်သို့အဆက်သွယ်ရမည်ကိုရွေးချယ်ပါ။ (၍ဆက်သွယ်မှုသည်သီးသန်ဖြစ်သည်။)

source: %{nb_times}people saw it
my: လူ (%{nb_times}) ဦးခန့်တွေ့ပြီးပါပြိ

source: Cancel this offer
my: ဤကြော်ငြာကိုပယ်ဖျက်မည်

source: I already sold it
my: ဤပစ္စည်းကိုရောင်းပြီးပါပြိ

source: See contact
my: အဆက်အသွယ်ကိုကြည့်ပါ

source: The owner gives the product, you can propose your price
my: သင်ပေးနိုင်မည့်စျေးနှုန်းကိုရောင်းသူအားပြောပါ။

source: The owner is renting the product
my: ပိုင်ရှင်သည်ကုန်ပစ္စည်းကိုငှါးရန်းလိုပါသည်

source: The owner is selling the product
my: ပိုင်ရှင်သည်ကုန်ပစ္စည်းကိုရောင်းလိုပါသည်

source: This offer is no more published.
my: ဤကြော်ငြာသည်မရှိတော့ပါ

source: Your offer was created. We will treat it soon.
my: သင့်၏ကြော်ငြာကိုပြုလုပ်ပြိးပါပြီ။ ပေါချောင်ကောင်း မှမကြာခင်စိစစ်မည်ဖြစ်သည်

source: Your offer has been closed and is no more online.
my: သင့်ရဲ့ကြော်ငြာကိုပိထ်လိုက်ပါပြိ။ Online တွင်ဉရှိတော့ပါ။

source: Sorry, this offer doesn't exist or the link is broken.
my: စတ်မကောင်းပါဘူး၊ သင့်ရဲကြော်ငြာမရှိပါ (သို့) အချိတ်အဆက်ပျက်ပါသည်

source: Link a number to Viber or Messenger
my: Phone နံပါတ်ကို Viber (သို့) Messenger ဖြင့် ချိတ်ဆက်ပုံ

source: terms and conditions
my: စည်းကမ်းချက်နှင့်သတ်မှတ်ချက်များ

source: we wont answer to offers messages (burmese end)
my: သို့ဝင်ကြည့်ပါ။

source: Explain how to change language
my: ဘာသာစကားပြောင်းရန်အတွက် ပေါချောင်ကောင်းသို့ Viber (သို့) Messenger မှတဆင့်အဆက်အသွယ်လုပ်ပြီး (*123#) ဟုရိုက်ထည့်ပါ။

source: Explain how to change surname
my: အမည်ပြောင်းရန်အတွက် ပေါချောင်ကောင်းသို့ Viber (သို့) Messenger မှတဆင့်အဆက်အသွယ်လုပ်ပြီး (*124#) ဟုရိုက်ထည့်ပါ။

source: Explain how to get help
my: အကူအညီရယူရန်အတွက် ပေါချောင်ကောင်းသို့ Viber (သို့) Messenger မှတဆင့်အဆက်အသွယ်လုပ်ပြီး (0) ဟုရိုက်ထည့်ပါ။
