Repository: massetech/boncoin
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: my

source: How to change your language ?
my: သင်၏ဖုန်းနံပါတ်ကိုဘယ်လိုပြောင်းမလဲ၊

source: How to change your surname ?
my: သင်၏အမည်ကိုဘယ်လိုပြောင်းမလဲ၊

source: How to get help ?
my: အကူအညီရယူရန်

source: Open Messenger on my phone
my: ကျွန်တော်/မ၏ ဖုန်းတွင် Messenger ဖွင့်ရန်

source: The registration is necessary if you want to create offers on Pawchaungkaung.
my: သင်၏ရောင်းရန်ပစ္စည်းကြော်ငြာတင်နိုင်ရန်အတွက်ပေါချောင်ကောင်းသို့အမည်စာရင်းသွင်းရန်လိုအပ်ပါသည်။

source: change details
my: အချက်အလက်များပြောင်းရန်

source: explain registration and conversation
my: သင်၏ရောင်းရန်ပစ္စည်းကိုမတင်မီ ပေါချောင်ကောင်းတွင် Messenger (သို့) Viber မှတဆင့်ဆက်သွယ်၍စာရင်းသွင်းပါ။ ထိုဆက်သွယ်မှုသည်ပေါချောင်ကောင်းနှင့်ရောင်းသူတို့ကြားသီးသန့်ဆက်သွယ်မှုဖြစ်သည်။ ထိုဆက်သွယ်မှုအားဖြင့်သင်၏ရောင်းရန်ပစ္စည်းအတွက်အသေးစိတ်အချက်အလက်များကိုအပြောင်းအလဲလုပ်နိုင်သည်။ စာရင်းသွင်းရန်သင်၏ဖုန်းနံပါတ်(ဝယ်သူမှဆက်သွယ်နိုင်ရန်အတွက်)တစ်ခုသာလိုအပ်ပါသည်။

source: Please scan this QR code on your Messenger.
my: ကျေးဇူးပြု၍ Messenger မှတဆင့် QR code ကို scan လုပ်ပါ။

source: Please scan this QR code on your Viber.
my: ကျေးဇူးပြု၍ Viber မှတဆင့် QR code ကို scan လုပ်ပါ။

source: Please register to create offer
my: ကျေးဇူးပြု၍ ရောင်းရန်ပစ္စည်းတင်နိုင်ရန်အတွက်စာရင်းသွင်းပါ။
